Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Sealed until the moment you pick. Nobody can open it early.
ar: مختومة حتى اللحظة التي تختارها. لا أحد يستطيع فتحه في وقت مبكر.
bg: Запечатано до момента, в който вземете. Никой не може да го отвори рано.
bs: Zapečaćeno do trenutka kada odaberete. Niko ga ne može otvoriti ranije.
ca: Segellat fins al moment de triar. Ningú pot obrir-lo abans.
cs: Zapečetěno až do okamžiku, kdy si vyberete. Nikdo to nemůže otevřít dřív.
da: Forseglet indtil det øjeblik du vælger. Ingen kan åbne den tidligt.
de: Versiegelt bis zu dem Moment, den du wählst. Niemand kann ihn früher öffnen.
el: Σφραγισμένο μέχρι τη στιγμή που θα διαλέξετε. Κανείς δεν μπορεί να το ανοίξει νωρίς.
es: Sellado hasta el momento que elijas. Nadie puede abrirlo temprano.
et: Suletud kuni valimise hetkeni. Keegi ei saa seda varakult avada.
eu: Zigilatua hautatzen duzun unera arte. Inork ezin du goiz ireki.
fi: Sinetöity siihen hetkeen asti, kun valitset. Kukaan ei voi avata sitä aikaisin.
fr: Scellé jusqu'au moment de ton choix. Personne ne peut l'ouvrir plus tôt.
ga: Séalaithe go dtí an nóiméad a roghnaíonn tú. Ní féidir le duine ar bith é a oscailt go luath.
gl: Selado ata o momento de escoller. Ninguén pode abrilo cedo.
he: אטום עד לרגע בו תבחר. אף אחד לא יכול לפתוח אותו מוקדם.
hi: आपके चुने जाने तक सीलबंद। इसे कोई भी जल्दी नहीं खोल सकता.
hr: Zapečaćeno do trenutka odabira. Nitko ga ne može rano otvoriti.
hu: Lezárva a választás pillanatáig. Senki sem tudja korán kinyitni.
id: Disegel sampai saat Anda memilih. Tidak ada yang bisa membukanya lebih awal.
is: Innsiglað þangað til þú velur. Enginn getur opnað það snemma.
it: Sigillato fino al momento della raccolta. Nessuno può aprirlo presto.
ja: 選ぶ瞬間まで密閉。誰も早く開けることはできません。
ka: დალუქულია არჩევის მომენტამდე. ადრე ვერავინ გახსნის.
kk: Сіз таңдаған сәтке дейін мөрленген. Оны ешкім ерте аша алмайды.
ko: 선택하는 순간까지 밀봉됩니다. 누구도 일찍 열 수 없습니다.
lt: Užsandarintas iki pasirinkimo momento. Niekas negali anksti atidaryti.
lv: Aizzīmogots līdz brīdim, kad izvēlaties. Neviens nevar to atvērt agri.
mk: Запечатени до моментот кога ќе изберете. Никој не може да го отвори рано.
ms: Dimeterai sehingga saat anda memilih. Tiada siapa yang boleh membukanya lebih awal.
mt: Issiġillat sal-mument li tagħżel. Ħadd ma jista’ jiftaħ kmieni.
nb: Forseglet til det øyeblikket du velger. Ingen kan åpne den tidlig.
nl: Verzegeld tot het moment dat u kiest. Niemand kan het eerder openen.
pl: Zapieczętowane do momentu wybrania. Nikt nie może otworzyć go wcześniej.
pt_br: Selado até o momento que você escolher. Ninguém pode abri-lo mais cedo.
ro: Sigilat până în momentul în care alegeți. Nimeni nu o poate deschide mai devreme.
ru: Запечатано до момента выбора. Никто не может открыть его раньше времени.
sk: Zapečatené až do okamihu, keď si vyberiete. Nikto to nemôže otvoriť skôr.
sl: Zaprto do trenutka, ko izberete. Nihče ga ne more odpreti predčasno.
sq: E mbyllur deri në momentin që zgjidhni. Askush nuk mund ta hapë herët.
sr: Запечаћено до тренутка када изаберете. Нико не може да га отвори раније.
sv: Förseglad tills du väljer. Ingen kan öppna den tidigt.
th: ปิดผนึกจนถึงวินาทีที่คุณเลือก ไม่มีใครสามารถเปิดมันได้เร็ว
tr: Seçtiğiniz ana kadar mühürlü. Kimse onu erken açamaz.
uk: Запечатано до моменту вибору. Ніхто не може відкрити його раніше.
vi: Niêm phong cho đến thời điểm bạn chọn. Không ai có thể mở nó sớm.
zh_hans: 密封直至您采摘的那一刻。没人能早点打开它。
zh_hk: 密封直至您採摘的那一刻。沒人能早點打開它。

source: Search
ar: بحث
bg: Търси
bs: Traži
ca: Cercar
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsi
eu: Bilatu
fi: Etsi
fr: Rechercher
ga: Cuardaigh
gl: Buscar
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
is: Leita
it: Cerca
ja: 検索
ka: ძიება
kk: Іздеу
ko: 검색
lt: Ieškoti
lv: Meklēt
mk: Пребарај
ms: Cari
mt: Fittex
nb: Søk
nl: Zoek
pl: Szukaj
pt_br: Buscar
ro: Căutare
ru: Поиск
sk: Hľadať
sl: Išči
sq: Kërko
sr: Тражи
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hk: 搜尋

source: Search for a town
ar: ابحث عن بلدة
bg: Търсене на град
bs: Potražite grad
ca: Busca un poble
cs: Vyhledejte město
da: Søg efter en by
de: Ort suchen
el: Αναζήτηση πόλης
es: buscar una ciudad
et: Otsige linna
eu: Bilatu herri bat
fi: Etsi kaupunki
fr: Rechercher une ville
ga: Cuardaigh baile
gl: Busca unha cidade
he: חפש עיירה
hi: एक शहर खोजें
hr: Potražite grad
hu: Keress egy várost
id: Cari kota
is: Leitaðu að bæ
it: Cerca una città
ja: 街を探す
ka: მოძებნეთ ქალაქი
kk: Қаланы іздеңіз
ko: 마을 검색
lt: Ieškokite miesto
lv: Meklēt pilsētu
mk: Барај град
ms: Cari bandar
mt: Fittex għal belt
nb: Søk etter en by
nl: Zoek een stad
pl: Wyszukaj miasto
pt_br: Procure uma cidade
ro: Caută un oraș
ru: Найти город
sk: Vyhľadajte mesto
sl: Poiščite mesto
sq: Kërkoni për një qytet
sr: Потражите град
sv: Sök efter en stad
th: ค้นหาเมือง
tr: Bir kasaba ara
uk: Пошук міста
vi: Tìm kiếm một thị trấn
zh_hans: 寻找一个城镇
zh_hk: 尋找一個城鎮

source: Search for the town letters to you should walk to. Only the town is shared.
ar: ابحث عن رسائل المدينة التي يجب عليك المشي إليها. المدينة فقط مشتركة.
bg: Потърсете градските писма, до които трябва да отидете. Само градът е споделен.
bs: Potražite gradska pisma do kojih biste trebali prošetati. Samo grad se dijeli.
ca: Busqueu les cartes de la ciutat a les quals hauríeu de caminar. Només es comparteix el poble.
cs: Hledejte písmena města, kam byste měli dojít. Sdílí se pouze město.
da: Søg efter de bybogstaver, du skal gå til. Kun byen er delt.
de: Suche den Ort, zu dem Briefe an dich laufen sollen. Nur der Ort wird geteilt.
el: Αναζητήστε τα γράμματα της πόλης προς τα οποία πρέπει να περπατήσετε. Μόνο η πόλη μοιράζεται.
es: Busque las letras de la ciudad a la que debe caminar. Sólo se comparte el pueblo.
et: Otsige linna kirju, kuhu peaksite kõndima. Jagatakse ainult linna.
eu: Bilatu oinez joan behar dituzun herri gutunak. Herria bakarrik partekatzen da.
fi: Etsi kaupungin kirjeet, joihin sinun pitäisi kävellä. Vain kaupunki on jaettu.
fr: Recherche la ville vers laquelle tes lettres doivent marcher. Seule la ville est partagée.
ga: Cuardaigh na litreacha baile ar chóir duit siúl chucu. Níl ach an baile roinnte.
gl: Busca as letras da cidade ás que debes camiñar. Só se comparte a cidade.
he: חפש את האותיות של העיר שאליהן אתה צריך ללכת. רק העיירה משותפת.
hi: उस शहर के पत्र खोजें जहाँ आपको जाना चाहिए। केवल शहर साझा है.
hr: Potražite gradska pisma do kojih biste trebali prošetati. Samo se grad dijeli.
hu: Keresse meg azokat a városi leveleket, amelyekhez sétálnia kell. Csak a város közös.
id: Cari surat kota yang harus Anda datangi. Hanya kota yang dibagikan.
is: Leitaðu að bæjarstöfunum sem þú ættir að ganga til. Aðeins bærinn er sameiginlegur.
it: Cerca le lettere della città che dovresti raggiungere. Si condivide solo la città.
ja: 歩いて向かうべき町の文字を探してください。街だけが共有される。
ka: მოძებნეთ ქალაქის ასოები, რომლებშიც უნდა იაროთ. მხოლოდ ქალაქია საერთო.
kk: Сізге жаяу бару керек қала хаттарын іздеңіз. Тек қала ортақ.
ko: 걸어가야 할 마을 편지를 검색해 보세요. 마을만 공유됩니다.
lt: Ieškokite miesto laiškų, į kuriuos turėtumėte nueiti. Tik miestelis yra bendras.
lv: Meklējiet pilsētas vēstules, uz kurām jums vajadzētu aiziet. Kopīga ir tikai pilsēta.
mk: Пребарајте ги градските букви до кои треба да одите. Само градот е заеднички.
ms: Cari surat bandar kepada anda harus berjalan ke. Hanya bandar yang dikongsi.
mt: Fittex għall-ittri tal-belt li għandek timxi lejhom. Il-belt biss hija maqsuma.
nb: Søk etter byens bokstaver til du bør gå til. Bare byen er delt.
nl: Zoek naar de stadsletters waar je naartoe moet lopen. Alleen de stad wordt gedeeld.
pl: Wyszukaj litery miasta, do którego powinieneś dojść. Wspólne jest tylko miasto.
pt_br: Procure as letras da cidade para onde você deve caminhar. Apenas a cidade é compartilhada.
ro: Căutați scrisorile orașului către care ar trebui să mergeți. Doar orașul este împărțit.
ru: Найдите город, к которому должны идти письма для тебя. Передаётся только город.
sk: Vyhľadajte písmená mesta, do ktorého by ste mali ísť. Zdieľa sa iba mesto.
sl: Poiščite mestna pisma, do katerih bi morali hoditi. Samo mesto je skupno.
sq: Kërkoni për letrat e qytetit për të cilat duhet të ecni. Vetëm qyteti është i përbashkët.
sr: Потражите градска писма до којих би требало да прошетате. Само град се дели.
sv: Sök efter stadsbokstäverna till du ska gå till. Endast staden delas.
th: ค้นหาจดหมายประจำเมืองถึงคุณควรเดินไป มีเพียงเมืองเท่านั้นที่แบ่งปัน
tr: Yürümeniz gereken kasaba mektuplarını arayın. Sadece şehir paylaşılıyor.
uk: Знайдіть міські літери, до яких тобі варто дійти. Спільне лише місто.
vi: Tìm kiếm các chữ cái trong thị trấn mà bạn nên đi bộ tới. Chỉ có thị trấn được chia sẻ.
zh_hans: 搜索您应该步行前往的城镇字母。只有城镇是共享的。
zh_hk: 搜索您应该步行前往的城镇字母。只有城鎮是共享的。

source: Search Languages
ar: البحث في اللغات
bg: Търсене на езици
bs: Pretraži jezike
ca: Cercar idiomes
cs: Hledat jazyky
da: Søg i sprog
de: Sprachen suchen
el: Αναζήτηση γλωσσών
es: Buscar idiomas
et: Otsi keeli
eu: Bilatu hizkuntzak
fi: Etsi kieliä
fr: Rechercher une langue
ga: Cuardaigh Teangacha
gl: Buscar Idiomas
he: חפש שפות
hi: भाषा खोजें
hr: Pretraži jezike
hu: Nyelvek keresése
id: Cari Bahasa
is: Leita að tungumálum
it: Cerca lingue
ja: 言語を検索
ka: ენების ძიება
kk: Тілдерді іздеу
ko: 언어 검색
lt: Ieškoti kalbų
lv: Meklēt valodas
mk: Пребарај јазици
ms: Cari Bahasa
mt: Fittex Lingwi
nb: Søk etter språk
nl: Zoek talen
pl: Szukaj języków
pt_br: Buscar idiomas
ro: Căutare limbi
ru: Поиск языков
sk: Hľadať jazyky
sl: Išči jezike
sq: Kërko gjuhë
sr: Претражи језике
sv: Sök språk
th: ค้นหาภาษา
tr: Dil Ara
uk: Пошук мов
vi: Tìm kiếm ngôn ngữ
zh_hans: 搜索语言
zh_hk: 搜尋語言

source: Search letters
ar: بحث في الحروف
bg: Търсене на букви
bs: Traži slova
ca: Cerca lletres
cs: Hledejte písmena
da: Søg efter bogstaver
de: Buchstaben suchen
el: Αναζήτηση επιστολών
es: Letras de búsqueda
et: Otsi tähti
eu: Bilatu letrak
fi: Etsi kirjaimia
fr: Rechercher des lettres
ga: Cuardaigh litreacha
gl: Busca letras
he: חפש אותיות
hi: अक्षर खोजें
hr: Traži slova
hu: Keressen betűket
id: Cari surat
is: Leitaðu að bókstöfum
it: Cerca lettere
ja: 文字を検索する
ka: წერილების ძიება
kk: Әріптерді іздеу
ko: 문자 검색
lt: Ieškokite raidžių
lv: Meklēt burtus
mk: Барај букви
ms: Cari huruf
mt: Ittri ta' tfittxija
nb: Søk etter bokstaver
nl: Zoek brieven
pl: Szukaj liter
pt_br: Pesquisar cartas
ro: Căutare scrisori
ru: Поиск букв
sk: Hľadať písmená
sl: Iskanje črk
sq: Kërko letra
sr: Тражи слова
sv: Sök bokstäver
th: ค้นหาตัวอักษร
tr: Harfleri ara
uk: Пошук букв
vi: Tìm kiếm chữ cái
zh_hans: 搜索字母
zh_hk: 搜尋字母

source: Search Letters
ar: رسائل البحث
bg: Букви за търсене
bs: Traži slova
ca: Cerca lletres
cs: Hledat dopisy
da: Søg efter bogstaver
de: Suchbriefe
el: Επιστολές αναζήτησης
es: Letras de búsqueda
et: Otsi tähti
eu: Bilatu gutunak
fi: Etsi kirjaimia
fr: Rechercher des lettres
ga: Cuardaigh Litreacha
gl: Busca letras
he: חפש אותיות
hi: पत्र खोजें
hr: Traži slova
hu: Keresés a betűkben
id: Surat Pencarian
is: Leitarbréf
it: Cerca lettere
ja: 手紙の検索
ka: წერილების ძიება
kk: Хаттарды іздеу
ko: 편지 검색
lt: Ieškoti raidžių
lv: Meklēt vēstules
mk: Барај писма
ms: Cari Surat
mt: Ittri Fittex
nb: Søk etter bokstaver
nl: Zoek brieven
pl: Szukaj liter
pt_br: Pesquisar cartas
ro: Căutare scrisori
ru: Поиск букв
sk: Hľadať listy
sl: Iskanje črk
sq: Letrat e kërkimit
sr: Сеарцх Леттерс
sv: Sök efter bokstäver
th: ค้นหาจดหมาย
tr: Harfleri Ara
uk: Пошукові листи
vi: Tìm kiếm thư
zh_hans: 搜索字母
zh_hk: 搜尋字母

source: See what the pasture unlocks
ar: انظر ماذا يفتح المرعى
bg: Вижте какво отключва пасището
bs: Pogledajte šta pašnjak otključava
ca: Mireu què desbloqueja la pastura
cs: Podívejte se, co pastvina odemyká
da: Se, hvad græsningen låser op
de: Sieh, was die Weide freischaltet
el: Δείτε τι ξεκλειδώνει το λιβάδι
es: Mira lo que desbloquea el pasto
et: Vaadake, mida karjamaa avab
eu: Ikusi zer desblokeatzen duen larreak
fi: Katso mitä laitumet avaa
fr: Voyez ce que le pâturage débloque
ga: Féach cad a scaoileann an féarach
gl: Mira o que desbloquea o pasto
he: ראה מה המרעה פותח
hi: देखें कि चारागाह क्या खोलता है
hr: Pogledajte što pašnjak otključava
hu: Nézze meg, mit nyit a legelő
id: Lihat apa yang dibuka oleh padang rumput
is: Sjáðu hvað hagurinn opnar
it: Guarda cosa sblocca il pascolo
ja: 牧草地が何を解き放つか見てみましょう
ka: ნახეთ რა ხსნის საძოვარს
kk: Жайылымның не ашатынын қараңыз
ko: 목초지가 무엇을 열어주는지 확인하세요
lt: Pažiūrėkite, ką atrakina ganykla
lv: Paskaties, ko ganības atslēdz
mk: Погледнете што отклучува пасиштето
ms: Lihat apa yang dibuka oleh padang rumput
mt: Ara x'tiftaħ il-mergħa
nb: Se hva beitet låser opp
nl: Kijk wat de weide ontsluit
pl: Zobacz, co odblokowuje pastwisko
pt_br: Veja o que o pasto desbloqueia
ro: Vezi ce deblochează pășunea
ru: Посмотри, что открывает пастбище
sk: Pozrite sa, čo pastvina odomkne
sl: Poglejte, kaj pašnik odklene
sq: Shihni se çfarë zhbllokon kullota
sr: Види шта пашњак откључава
sv: Se vad hagen låser upp
th: ดูว่าทุ่งหญ้าปลดล็อคอะไร
tr: Meranın neler açtığını görün
uk: Подивися, що відкриває пасовище
vi: Xem những gì đồng cỏ mở khóa
zh_hans: 看看牧场能解锁什么
zh_hk: 看看牧場解鎖什麼

source: See where you stand among other shepherds.
ar: شاهد ترتيبك بين الرعاة الآخرين.
bg: Вижте къде се намирате сред другите пастири.
bs: Pogledajte gdje ste među ostalim pastirima.
ca: Mira on estàs entre altres pastors.
cs: Podívejte se, jak si stojíte mezi ostatními pastevci.
da: Se hvor du står blandt andre hyrder.
de: Sieh, wo du im Vergleich zu anderen Hirten stehst.
el: Δείτε τη θέση σας ανάμεσα στους άλλους βοσκούς.
es: Mira tu posición entre otros pastores.
et: Vaadake, kus te teiste karjaste seas seisate.
eu: Ikusi non zauden beste artzainen artean.
fi: Katso sijoituksesi muiden paimenten joukossa.
fr: Découvrez ton rang parmi les autres bergers.
ga: Féach cá seasann tú i measc aoirí eile.
gl: Mira onde estás entre outros pastores.
he: ראו היכן אתם מדורגים ביחס לרועים אחרים.
hi: देखें कि अन्य गड़ेरियों के बीच आपका स्थान कहाँ है।
hr: Pogledaj gdje si među ostalim pastirima.
hu: Nézd meg, hol állsz a többi pásztor között.
id: Lihat posisimu di antara para gembala lain.
is: Sjáðu hvar þú stendur meðal annarra hirða.
it: Scopri la tua posizione tra gli altri pastori.
ja: 他の羊飼いたちの中での順位を確認できます。
ka: ნახეთ სად დგახართ სხვა მწყემსებს შორის.
kk: Басқа шопандардың арасында тұрған жеріңізді қараңыз.
ko: 다른 목동들 사이에서 나의 순위를 확인하세요.
lt: Pažiūrėkite, kur stovite tarp kitų piemenų.
lv: Skatieties, kur jūs stāvat starp citiem ganiem.
mk: Погледнете каде стоите меѓу другите овчари.
ms: Lihat kedudukan anda dalam kalangan gembala lain.
mt: Ara fejn toqgħod fost rgħajja oħra.
nb: Se hvor du står blant andre gjetere.
nl: Bekijk je positie tussen andere herders.
pl: Zobacz swoją pozycję wśród innych pasterzy.
pt_br: Veja sua posição entre os outros pastores.
ro: Vezi unde stai printre alți păstori.
ru: Узнайте твоё место среди других пастухов.
sk: Pozrite sa, kde stojíte medzi ostatnými pastiermi.
sl: Poglej, kje si med drugimi pastirji.
sq: Shihni se ku qëndroni midis barinjve të tjerë.
sr: Погледај где стојиш међу осталим пастирима.
sv: Se var du står bland andra herdar.
th: ดูอันดับของคุณท่ามกลางคนเลี้ยงแกะคนอื่นๆ
tr: Diğer çobanlar arasındaki yerinizi görün.
uk: Дізнайтеся твоє місце серед інших пастухів.
vi: Xem vị trí của bạn giữa những người chăn cừu khác.
zh_hans: 查看你在众牧羊人中的排名。
zh_hk: 查看你在眾牧羊人中的排名。

source: Send %@ the link. When they open it, %@ walks to their gate on your steps.
ar: أرسل الرابط إلى %@. عندما يفتحونه، يسير %@ إلى بوابتهم على خطواتك.
bg: Изпратете връзката на %@. Когато го отворят, %@ отива до тяхната порта по вашите стъпала.
bs: Pošaljite %@ link. Kada ga otvore, %@ hoda do njihove kapije na vašim stepenicama.
ca: Envia l'enllaç a %@. Quan l'obren, %@ camina cap a la seva porta sobre els teus passos.
cs: Pošlete odkaz %@. Když ji otevřou, %@ jde k jejich bráně po vašich schodech.
da: Send %@ linket. Når de åbner den, går %@ hen til deres port på dine trin.
de: Schick %1$@ den Link. Sobald er geöffnet wird, läuft %2$@ auf deinen Schritten zum Tor.
el: Στείλτε το σύνδεσμο %@. Όταν το ανοίγουν, ο %@ περπατά στην πύλη τους στα σκαλιά σας.
es: Envía a %@ el enlace. Cuando la abren, %@ camina hacia la puerta siguiendo tus pasos.
et: Saada link numbrile %@. Kui nad selle avavad, kõnnib %@ teie trepiastmetel nende värava juurde.
eu: Bidali %@ esteka. Irekitzen dutenean, %@ bere aterantz doa zure urratsetan.
fi: Lähetä linkki numeroon %@. Kun he avaavat sen, %@ kävelee portaillesi portaillasi.
fr: Envoie le lien à %@. Lorsqu'ils l'ouvrent, %@ se dirige vers leur portail sur tes pas.
ga: Seol an nasc chuig %@. Nuair a osclaíonn siad é, siúlann %@ chuig a ngeata ar do chéimeanna.
gl: Envía a ligazón a %@. Cando o abren, %@ camiña ata a súa porta sobre os teus pasos.
he: שלח ל-%@ את הקישור. כשהם פותחים אותו, %@ צועד אל השער שלהם במדרגות שלך.
hi: %@ लिंक भेजें. जब वे इसे खोलते हैं, तो %@ आपके कदमों पर चलकर उनके गेट तक पहुंच जाता है।
hr: Pošalji %@ poveznicu. Kada ih otvore, %@ hoda do njihovih vrata na vašim stepenicama.
hu: Küldd el a linket %@-ra. Amikor kinyitják, %@ az Ön lépcsőjén sétál a kapujukhoz.
id: Kirimkan %@ tautannya. Ketika mereka membukanya, %@ berjalan ke gerbang mereka di tangga Anda.
is: Sendu %@ tengilinn. Þegar þeir opna það gengur %@ að hliðinu sínu á tröppunum þínum.
it: Invia a %@ il collegamento. Quando lo aprono, %@ cammina verso il loro cancello seguendo i tuoi passi.
ja: %@ にリンクを送信します。彼らがドアを開けると、%@ はあなたの階段をゲートに向かって歩きます。
ka: გაგზავნეთ %@ ბმული. როდესაც ისინი გახსნიან, %@ მიდის მათ ჭიშკართან თქვენს კიბეებზე.
kk: %@ сілтемесін жіберіңіз. Олар оны ашқанда, %@ сіздің қадамдарыңызбен олардың қақпасына барады.
ko: %@에 링크를 보내세요. 그들이 그것을 열면 %@는 당신의 계단을 따라 게이트로 걸어갑니다.
lt: Siųsti %@ nuorodą. Kai jie atidaro, %@ jūsų laipteliais nueina prie jų vartų.
lv: Nosūtiet %@ saiti. Kad viņi to atver, %@ pa jūsu kāpnēm dodas uz saviem vārtiem.
mk: Испратете ја врската %@. Кога ќе го отворат, %@ оди до нивната порта по вашите чекори.
ms: Hantar pautan kepada %@. Apabila mereka membukanya, %@ berjalan ke pintu pagar mereka di atas tangga anda.
mt: Ibgħat %@ il-link. Meta jiftħu, %@ jimxi lejn il-bieb tagħhom fuq il-passi tiegħek.
nb: Send %@ linken. Når de åpner den, går %@ til porten deres på trappene dine.
nl: Stuur %@ de link. Als ze deze openen, loopt %@ op jouw trap naar hun poort.
pl: Wyślij %@ link. Kiedy je otworzą, %@ idzie do bramy po twoich schodach.
pt_br: Envie o link para %@. Quando eles o abrem, %@ caminha até o portão em seus degraus.
ro: Trimiteți %@ linkul. Când îl deschid, %@ merge spre poarta lor pe pașii tăi.
ru: Отправь ссылку: %1$@. Когда её откроют, %2$@ пойдёт к их воротам твоими шагами.
sk: Pošlite odkaz %@. Keď ju otvoria, %@ kráča k ich bráne po vašich schodoch.
sl: Pošlji %@ povezavo. Ko jih odprejo, %@ stopi do njihovih vrat po vaših stopnicah.
sq: Dërgo lidhjen %@. Kur e hapin, %@ shkon te porta e tyre në hapat e tu.
sr: Пошаљите %@ везу. Када је отворе, %@ иде до њихове капије на вашим степеницама.
sv: Skicka länken till %@. När de öppnar den går %@ till deras port på dina steg.
th: ส่งลิงก์ %@ เมื่อพวกเขาเปิดมัน %@ จะเดินไปที่ประตูของพวกเขาตามขั้นบันไดของคุณ
tr: Bağlantıyı %@'ye gönderin. Kapıyı açtıklarında %@ sizin adımlarınızla kapılarına doğru yürür.
uk: Надішли %@ посилання. Коли вони відчиняють їх, %@ йде до їхніх воріт по твоїх сходах.
vi: Gửi liên kết %@. Khi họ mở nó, %@ sẽ bước tới cổng của họ theo bước chân của bạn.
zh_hans: 发送 %@ 链接。当他们打开门时，%@ 会沿着您的台阶走到他们的门口。
zh_hk: 發送 %@ 連結。當他們打開門時，%@ 會沿著您的台階走到他們的門口。

source: Send %@ with someone
ar: أرسل %@ مع شخص ما
bg: Изпратете %@ с някого
bs: Pošaljite %@ s nekim
ca: Envia %@ amb algú
cs: Pošlete %@ s někým
da: Send %@ med nogen
de: %@ mit jemandem mitsenden
el: Αποστολή %@ με κάποιον
es: Enviar a %@ con alguien
et: Saatke %@ kellegagi
eu: Bidali %@ norbaitekin
fi: Lähetä %@ jonkun kanssa
fr: Envoyer %@ avec quelqu'un
ga: Seol %@ le duine éigin
gl: Enviar %@ con alguén
he: שלח %@ עם מישהו
hi: किसी के साथ %@ भेजें
hr: Pošalji %@ s nekim
hu: %@ küldése valakivel
id: Kirim %@ dengan seseorang
is: Sendu %@ með einhverjum
it: Invia %@ con qualcuno
ja: %@ を誰かに送信します
ka: გაგზავნეთ %@ ვინმესთან ერთად
kk: Біреумен %@ жіберіңіз
ko: 다른 사람에게 %@ 보내기
lt: Siųsti %@ su kuo nors
lv: Nosūtiet %@ ar kādu
mk: Испрати %@ со некого
ms: Hantar %@ dengan seseorang
mt: Ibgħat %@ ma' xi ħadd
nb: Send %@ med noen
nl: Stuur %@ met iemand
pl: Wyślij %@ z kimś
pt_br: Enviar %@ com alguém
ro: Trimite %@ cu cineva
ru: Отправить %@ с попутчиком
sk: Pošlite %@ s niekým
sl: Pošlji %@ z nekom
sq: Dërgo %@ me dikë
sr: Пошаљите %@ са неким
sv: Skicka %@ med någon
th: ส่ง %@ กับใครสักคน
tr: %@ adlı kişiyi biriyle gönder
uk: Надіслати %@ з попутником
vi: Gửi %@ với ai đó
zh_hans: 与某人发送 %@
zh_hk: 與某人發送 %@

source: Send a letter
ar: أرسل رسالة
bg: Изпратете писмо
bs: Pošaljite pismo
ca: Envia una carta
cs: Pošlete dopis
da: Send et brev
de: Brief abschicken
el: Στείλτε ένα γράμμα
es: enviar una carta
et: Saada kiri
eu: Bidali gutun bat
fi: Lähetä kirje
fr: Envoyer une lettre
ga: Seol litir
gl: Envía unha carta
he: שלח מכתב
hi: एक पत्र भेजें
hr: Pošaljite pismo
hu: Küldj levelet
id: Kirim surat
is: Sendu bréf
it: Invia una lettera
ja: 手紙を送る
ka: წერილის გაგზავნა
kk: Хат жіберіңіз
ko: 편지 보내기
lt: Siųsti laišką
lv: Nosūtiet vēstuli
mk: Испрати писмо
ms: Hantar surat
mt: Ibgħat ittra
nb: Send et brev
nl: Stuur een brief
pl: Wyślij list
pt_br: Envie uma carta
ro: Trimite o scrisoare
ru: Отправить письмо
sk: Pošlite list
sl: Pošljite pismo
sq: Dërgo një letër
sr: Пошаљите писмо
sv: Skicka ett brev
th: ส่งจดหมาย
tr: Bir mektup gönder
uk: Надіслати листа
vi: Gửi thư
zh_hans: 寄信
zh_hk: 寄信

source: Send a Letter
ar: إرسال رسالة
bg: Изпрати писмо
bs: Pošalji pismo
ca: Envia una carta
cs: Odeslat dopis
da: Send et brev
de: Einen Brief senden
el: Αποστολή γράμματος
es: Enviar una carta
et: Saada kiri
eu: Bidali gutuna
fi: Lähetä kirje
fr: Envoyer une lettre
ga: Seol Litir
gl: Enviar unha carta
he: שלח מכתב
hi: पत्र भेजें
hr: Pošalji pismo
hu: Levél küldése
id: Kirim Surat
is: Senda bréf
it: Invia una lettera
ja: 手紙を送る
ka: წერილის გაგზავნა
kk: Хат жіберу
ko: 편지 보내기
lt: Išsiųsti laišką
lv: Nosūtīt vēstuli
mk: Испрати писмо
ms: Hantar Surat
mt: Ibgħat Ittra
nb: Send et brev
nl: Verstuur een brief
pl: Wyślij list
pt_br: Enviar uma carta
ro: Trimite o scrisoare
ru: Отправить письмо
sk: Odoslať list
sl: Pošlji pismo
sq: Dërgo një letër
sr: Пошаљи писмо
sv: Skicka ett brev
th: ส่งจดหมาย
tr: Mektup Gönder
uk: Надіслати листа
vi: Gửi thư
zh_hans: 寄出一封信
zh_hk: 寄出一封信
